export default {
  title: 'Привет! Здесь делают сайты!',
  subtitle: 'Проектирование. Дизайн. Верстка. Фронтед.',
  aboutMeHeading: 'КТО ДЕЛАЕТ?',
  aboutMeText: 'Меня зовут <b>Ульянов Максим</b>. В настоящее время я работаю фронтенд-разработчиком в <b>Studio 256</b>.<br>Большую часть своего времени я посвещаю профессиональному росту. Буду рад воплотить ваши мечты в код!',
  prototypingText:'Доступно и детально представлю прототипы вашего будущего сайта.',
  portfolioLinkText: 'К портфолио',
  useTitle: 'Использую в работе:',
  iCanHeading: 'ЧТО Я МОГУ?',
  socialHeading: 'МОИ СОЦСЕТИ'
}